[
    [
        "Title: Microgravity Induces Pelvic Bone Loss through Osteoclastic Activity, Osteocytic Osteolysis, and Osteoblastic Cell Cycle Inhibition by CDKN1a/p21\nAbstract: Bone is a dynamically remodeled tissue that requires gravity-mediated mechanical stimulation for maintenance of mineral content and structure. Homeostasis in bone occurs through a balance in the activities and signaling of osteoclasts, osteoblasts, and osteocytes, as well as proliferation and differentiation of their stem cell progenitors. Microgravity and unloading are known to cause osteoclast-mediated bone resorption; however, we hypothesize that osteocytic osteolysis, and cell cycle arrest during osteogenesis may also contribute to bone loss in space. To test this possibility, we exposed 16-week-old female C57BL/6J mice (n = 8) to microgravity for 15-days on the STS-131 space shuttle mission. Analysis of the pelvis by µCT shows decreases in bone volume fraction (BV/TV) of 6.29%, and bone thickness of 11.91%. TRAP-positive osteoclast-covered trabecular bone surfaces also increased in microgravity by 170% (p = 0.004), indicating osteoclastic bone degeneration. High-resolution X-ray nanoCT studies revealed signs of lacunar osteolysis, including increases in cross-sectional area (+17%, p = 0.022), perimeter (+14%, p = 0.008), and canalicular diameter (+6%, p = 0.037). Expression of matrix metalloproteinases (MMP) 1, 3, and 10 in bone, as measured by RT-qPCR, was also up-regulated in microgravity (+12.94, +2.98 and +16.85 fold respectively, p<0.01), with MMP10 localized to osteocytes, and consistent with induction of osteocytic osteolysis. Furthermore, expression of CDKN1a/p21 in bone increased 3.31 fold (p<0.01), and was localized to osteoblasts, possibly inhibiting the cell cycle during tissue regeneration as well as conferring apoptosis resistance to these cells. Finally the apoptosis inducer Trp53 was down-regulated by −1.54 fold (p<0.01), possibly associated with the quiescent survival-promoting function of CDKN1a/p21. In conclusion, our findings identify the pelvic and femoral region of the mouse skeleton as an active site of rapid bone loss in microgravity, and indicate that this loss is not limited to osteoclastic degradation. Therefore, this study offers new evidence for microgravity-induced osteocytic osteolysis, and CDKN1a/p21-mediated osteogenic cell cycle arrest.",
        {
            "authors": "\"Blaber, E; Dvorochkin, N; Lee, C; Alwood, J; Yousuf, R; Pianetta, P; Globus, R; Burns, B; Almeida, E\"",
            "journal": "PLoS ONE",
            "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3630201/",
            "pmc_id": "PMC3630201",
            "title": "Microgravity Induces Pelvic Bone Loss through Osteoclastic Activity, Osteocytic Osteolysis, and Osteoblastic Cell Cycle Inhibition by CDKN1a/p21",
            "year": "2013"
        }
    ],
    [
        "Title: 37-Day microgravity exposure in 16-Week female C57BL/6J mice is associated with bone loss specific to weight-bearing skeletal sites\nAbstract: Exposure to weightlessness in microgravity and elevated space radiation are associated with rapid bone loss in mammals, but questions remain about their mechanisms of action and relative importance. In this study, we tested the hypothesis that bone loss during spaceflight in Low Earth Orbit is primarily associated with site-specific microgravity unloading of weight-bearing sites in the skeleton. Microcomputed tomography and histological analyses of bones from mice space flown on ISS for 37 days in the NASA Rodent Research-1 experiment show significant site-specific cancellous and cortical bone loss occurring in the femur, but not in L2 vertebrae. The lack of bone degenerative effects in the spine in combination with same-animal paired losses in the femur suggests that space radiation levels in Low Earth Orbit or other systemic stresses are not likely to significantly contribute to the observed bone loss. Remarkably, spaceflight is also associated with accelerated progression of femoral head endochondral ossification. This suggests the microgravity environment promotes premature progression of secondary ossification during late stages of skeletal maturation at 21 weeks. Furthermore, mice housed in the NASA ISS Rodent Habitat during 1 g ground controls maintained or gained bone relative to mice housed in standard vivarium cages that showed significant bone mass declines. These findings suggest that housing in the Rodent Habitat with greater topological enrichment from 3D wire-mesh surfaces may promote increased mechanical loading of weight-bearing bones and maintenance of bone mass. In summary, our results indicate that in female mice approaching skeletal maturity, mechanical unloading of weight-bearing sites is the major cause of bone loss in microgravity, while sites loaded predominantly by muscle activity, such as the spine, appear unaffected. Additionally, we identified early-onset of femoral head epiphyseal plate secondary ossification as a novel spaceflight skeletal unloading effect that may lead to premature long bone growth arrest in microgravity.",
        {
            "authors": "\"Cahill, R; Blaber, E; Juran, C; Cheng-Campbell, M; Alwood, J; Shirazi-Fard, Y; Almeida, E\"",
            "journal": "PLOS One",
            "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11940681/",
            "pmc_id": "PMC11940681",
            "title": "37-Day microgravity exposure in 16-Week female C57BL/6J mice is associated with bone loss specific to weight-bearing skeletal sites",
            "year": "2025"
        }
    ],
    [
        "Title: Spaceflight-induced vertebral bone loss in ovariectomized rats is associated with increased bone marrow adiposity and no change in bone formation\nAbstract: There is often a reciprocal relationship between bone marrow adipocytes and osteoblasts, suggesting that marrow adipose tissue (MAT) antagonizes osteoblast differentiation. MAT is increased in rodents during spaceflight but a causal relationship between MAT and bone loss remains unclear. In the present study, we evaluated the effects of a 14-day spaceflight on bone mass, bone resorption, bone formation, and MAT in lumbar vertebrae of ovariectomized (OVX) rats. Twelve-week-old OVX Fischer 344 rats were randomly assigned to a ground control or flight group. Following flight, histological sections of the second lumbar vertebrae ( n =11/group) were stained using a technique that allowed simultaneous quantification of cells and preflight fluorochrome label. Compared with ground controls, rats flown in space had 32% lower cancellous bone area and 306% higher MAT. The increased adiposity was due to an increase in adipocyte number (224%) and size (26%). Mineral apposition rate and osteoblast turnover were unchanged during spaceflight. In contrast, resorption of a preflight fluorochrome and osteoclast-lined bone perimeter were increased (16% and 229%, respectively). The present findings indicate that cancellous bone loss in rat lumbar vertebrae during spaceflight is accompanied by increased bone resorption and MAT but no change in bone formation. These findings do not support the hypothesis that increased MAT during spaceflight reduces osteoblast activity or lifespan. However, in the context of ovarian hormone deficiency, bone formation during spaceflight was insufficient to balance increased resorption, indicating defective coupling. The results are therefore consistent with the hypothesis that during spaceflight mesenchymal stem cells are diverted to adipocytes at the expense of forming osteoblasts.",
        {
            "authors": "\"Keune, J; Philbrick, K; Branscum, A; Iwaniec, U; Turner, R\"",
            "journal": "NPJ Microgravity",
            "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5515514/",
            "pmc_id": "PMC5515514",
            "title": "Spaceflight-induced vertebral bone loss in ovariectomized rats is associated with increased bone marrow adiposity and no change in bone formation",
            "year": "2016"
        }
    ],
    [
        "Title: Fifteen Days Microgravity Causes Growth in Calvaria of Mice\nAbstract: Bone remodeling may occur in spaceflight as a response to skeletal unloading and head-ward fluid shifts. While unloading causes significant loss of bone mass and density in legs of animals exposed to microgravity, increased blood and interstitial fluid flows accompanying microgravity-induced fluid redistribution may elicit an opposite effect in the head. Seven C57BL/6 mice were randomly chosen for exposure to 15 days of microgravity on the STS-131 mission, while eight littermates served as ground controls. Upon mission completion, all 15 mice calvariae were imaged on a micro-computed tomography scanner. A standardized rectangular volume was placed on the parietal bones of each calvaria for analyses, and three parameters were determined to measure increased parietal bone volume: bone volume (BV), cross-sectional thickness (CsTh), and tissue mineral density (TMD). Microgravity exposure caused a statistically significant increase in BV of the space flight (SF) group compared to the ground control (GC) group – the mean ± SD for SF group was 10.48 ± 0.47 %, compared to 9.64 ± 0.79 % for GC group (p<0.05). CsTh demonstrated a trend of increase from 0.099 ±0.006 mm in the GC group to 0.104 ±0.005 mm in the SF group (p=0.12). TMD was similar between the two groups with 0.878 ±0.029 g/cc for GC and 0.893 ± 0.028 g/cc for SF (p=0.31). Our results indicate that microgravity causes adaptive changes in calvarial bones that do not normally bear weight. These findings suggest that fluid shifts alone accompanying microgravity may initiate bone remodeling independent of skeletal loading by tissue.",
        {
            "authors": "\"Zhang, B; Cory, E; Bhattacharya, R; Sah, R; Hargens, A\"",
            "journal": "Bone",
            "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4110898/",
            "pmc_id": "PMC4110898",
            "title": "Fifteen Days Microgravity Causes Growth in Calvaria of Mice",
            "year": "2013"
        }
    ],
    [
        "Title: Effects of spaceflight on cancellous and cortical bone in proximal femur in growing rats ☆\nAbstract: Mechanical loading of the skeleton during normal weight bearing plays an important role in bone accrual and turnover balance. We recently evaluated bone microarchitecture in the femoral head in 5.6-week-old male Sprague Dawley rats subjected to a 4-day spaceflight aboard STS-41. Compared to weight bearing ground controls, cancellous bone volume fraction was dramatically lower in animals subjected to microgravity. The effects of spaceflight on the rat skeleton are potentially influenced by factors such as age, duration of flight, strain and sex. To test the generalizability of our initial observation, we evaluated archived proximal femora from two additional spaceflight missions: a 10-day mission (STS-57) with 7.5-week-old male Fisher 344 rats, and a 14-day mission (STS-62) with 12-week-old ovariectomized (ovx) female Fisher 344 rats. Cancellous microarchitecture and cortical thickness were assessed using x-ray microtomography/microcomputed tomography. In male rats, cancellous bone volume fraction (bone volume/tissue volume) was lower in flight animals compared to flight controls, but differences were not significant compared to baseline. In ovx female rats, cancellous bone volume fraction was lower in flight animals compared to flight controls and baseline, indicating net bone loss. Cortical thickness did not differ among groups in either experiment. In summary, findings from three separate studies support the conclusion that spaceflight results in cancellous osteopenia in femoral head of growing rats.",
        {
            "authors": "\"Gamboa, A; Branscum, A; Olson, D; Sattgast, L; Iwaniec, U; Turner, R\"",
            "journal": "Bone Reports",
            "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7907224/",
            "pmc_id": "PMC7907224",
            "title": "Effects of spaceflight on cancellous and cortical bone in proximal femur in growing rats ☆",
            "year": "2021"
        }
    ],
    [
        "Title: Osteocyte Apoptosis Caused by Hindlimb Unloading is Required to Trigger Osteocyte RANKL Production and Subsequent Resorption of Cortical and Trabecular Bone in Mice Femurs\nAbstract: Osteocyte apoptosis is essential to activate bone remodeling in response to fatigue microdamage and estrogen withdrawal, such that apoptosis inhibition in vivo prevents the onset of osteoclastic resorption. Osteocyte apoptosis has also been spatially linked to bone resorption owing to disuse, but whether apoptosis plays a similar controlling role is unclear. We, therefore, 1) evaluated the spatial and temporal effects of disuse from hindlimb unloading (HLU) on osteocyte apoptosis, receptor activator of NF-κB ligand (RANKL) expression, bone resorption, and loss in mouse femora, and 2) tested whether osteocyte apoptosis was required to activate osteoclastic activity in cortical and trabecular bone by treating animals subjected to HLU with the pan-caspase apoptosis inhibitor, QVD (quinolyl-valyl-O-methylaspartyl-[-2,6-difluorophenoxy]-methylketone). Immunohistochemistry was used to identify apoptotic and RANKL-producing osteocytes in femoral diaphysis and distal trabecular bone, and μCT was used to determine the extent of trabecular bone loss owing to HLU. In both cortical and trabecular bone, 5 days of HLU increased osteocyte apoptosis significantly (3- and 4-fold, respectively, p < 0.05 versus Ctrl). At day 14, the apoptotic osteocyte number in femoral cortices declined to near control levels but remained elevated in trabeculae (3-fold versus Ctrl, p < 0.05). The number of osteocytes producing RANKL in both bone compartments was also significantly increased at day 5 of HLU (>1.5-fold versus Ctrl, p <0.05) and further increased by day 14. Increases in osteocyte apoptosis and RANKL production preceded increases in bone resorption at both endocortical and trabecular surfaces. QVD completely inhibited not only the HLU-triggered increases in osteocyte apoptosis but also RANKL production and activation of bone resorption at both sites. Finally, μCT studies revealed that apoptosis inhibition completely prevented the trabecular bone loss caused by HLU. Together these data indicate that osteocyte apoptosis plays a central and controlling role in triggering osteocyte RANKL production and the activation of new resorption leading to bone loss in disuse.",
        {
            "authors": "\"Cabahug-Zuckerman, P; Frikha-Benayed, D; Majeska, R; Tuthill, A; Yakar, S; Judex, S; Schaffler, M\"",
            "journal": "Journal of bone and mineral research : the official journal of the American Society for Bone and Mineral Research",
            "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5488280/",
            "pmc_id": "PMC5488280",
            "title": "Osteocyte Apoptosis Caused by Hindlimb Unloading is Required to Trigger Osteocyte RANKL Production and Subsequent Resorption of Cortical and Trabecular Bone in Mice Femurs",
            "year": "2016"
        }
    ],
    [
        "Title: Spaceflight-Associated Vascular Remodeling and Gene Expression in Mouse Calvaria\nAbstract: Astronauts suffer from a loss of bone mass at a rate of 1.5% per month from lower regions of the body during the course of long-duration (>30 days) spaceflight, a phenomenon that poses important risks for returning crew. Conversely, a gain in bone mass may occur in non-load bearing regions of the body as related to microgravity-induced cephalad fluid shift. Representing non-load bearing regions with mouse calvaria and leveraging the STS-131 (15-day) and BION-M1 (30-day) flights, we examined spatial and temporal calvarial vascular remodeling and gene expression related to microgravity exposure compared between spaceflight (SF) and ground control (GC) cohorts. We examined parasagittal capillary numbers and structures in calvaria from 16 to 23 week-old C57BL/6 female mice (GC, n = 4; SF, n = 5) from STS-131 and 19–20 week-old C57BL/6 male mice (GC, n = 6; SF, n = 6) from BION-M1 using a robust isolectin-IB4 vessel marker. We found that the vessel diameter reduces significantly in mice exposed to 15 days of spaceflight relative to control. Capillarization increases by 30% (SF vs. GC, p = 0.054) in SF mice compared to GC mice. The vessel numbers and diameter remain unchanged in BION-M1 mice calvarial section. We next analyzed the parietal pro-angiogenic ( VEGFA ) and pro-osteogenic gene ( BMP-2, DMP1, RUNX2 and OCN ) expression in BION-M1 mice using quantitative RT-PCR. VEGFA gene expression increased 15-fold while BMP-2 gene expression increased 11-fold in flight mice compared to GC. The linkage between vascular morphology and gene expression in the SF conditions suggests that angiogenesis may be important in the regulation of pathological bone growth in non-weight bearing regions of the body. Short-duration microgravity-mediated bone restructuring has implications in planning effective countermeasures for long-duration flights and extraterrestrial human habitation.",
        {
            "authors": "\"Siamwala, J; Macias, B; Healey, R; Bennett, B; Hargens, A\"",
            "journal": "Frontiers in Physiology",
            "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9139491/",
            "pmc_id": "PMC9139491",
            "title": "Spaceflight-Associated Vascular Remodeling and Gene Expression in Mouse Calvaria",
            "year": "2022"
        }
    ],
    [
        "Title: Impact of microgravity and lunar gravity on murine skeletal and immune systems during space travel\nAbstract: Long-duration spaceflight creates a variety of stresses due to the unique environment, which can lead to compromised functioning of the skeletal and immune systems. However, the mechanisms by which organisms respond to this stress remain unclear. The present study aimed to investigate the impact of three different gravitational loadings (microgravity, 1/6 g [lunar gravity], and 1 g ) on the behavior, bone, thymus, and spleen of mice housed for 25–35 days in the International Space Station. The bone density reduction under microgravity was mostly recovered by 1 g but only partially recovered by 1/6 g . Both 1 g and 1/6 g suppressed microgravity-induced changes in some osteoblast and osteoclast marker gene expression. Thymus atrophy induced by microgravity was half recovered by both 1 g and 1/6 g , but gene expression changes were not fully recovered by 1/6 g . While no histological changes were observed due to low gravity, alterations in gene expression were noted in the spleen. We found that in bone and thymus, lunar gravity reduced microgravity-induced histological alterations and partially reversed gene expression changes. This study highlighted organ-specific variations in responsiveness to gravity, serving as an animal test for establishing a molecular-level gravity threshold for maintaining a healthy state during future spaceflight.",
        {
            "authors": "\"Okamura, Y; Gochi, K; Ishikawa, T; Hayashi, T; Fuseya, S; Suzuki, R; Kanai, M; Inoue, Y; Murakami, Y; Sadaki, S; Jeon, H; Hayama, M; Ishii, H; Tsunakawa, Y; Ochi, H; Sato, S; Hamada, M; Abe, C; Morita, H; Okada, R; Shiba, D; Muratani, M; Shinohara, M; Akiyama, T; Kudo, T; Takahashi, S\"",
            "journal": "Scientific Reports",
            "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11579474/",
            "pmc_id": "PMC11579474",
            "title": "Impact of microgravity and lunar gravity on murine skeletal and immune systems during space travel",
            "year": "2024"
        }
    ],
    [
        "Title: 37-Day microgravity exposure in 16-Week female C57BL/6J mice during the NASA Rodent Research 1 mission is associated with bone loss specific to weight-bearing skeletal sites (femur and vertebrae, micro computed tomography)\nDescription: Exposure to weightlessness in microgravity and elevated space radiation are associated with rapid bone loss in mammals, but questions remain about their mechanisms of action and relative importance. In this study, we tested the hypothesis that bone loss during spaceflight in Low Earth Orbit is primarily associated with site-specific microgravity unloading of weight-bearing sites in the skeleton. Microcomputed tomography and histological analyses of bones from mice space flown on ISS for 37 days in the NASA Rodent Research-1 experiment show significant site-specific cancellous and cortical bone loss occurring in the femur, but not in L2 vertebrae. The lack of bone degenerative effects in the spine in combination with same-animal paired losses in the femur suggests that space radiation levels in Low Earth Orbit or other systemic stresses are not likely to significantly contribute to the observed bone loss. Remarkably, spaceflight is also associated with accelerated progression of femoral head endochondral ossification. This suggests the microgravity environment promotes premature progression of secondary ossification during late stages of skeletal maturation at 21 weeks. Furthermore, mice housed in the NASA ISS Rodent Habitat during 1g ground controls maintained or gained bone relative to mice housed in standard vivarium cages that showed significant bone mass declines. These findings suggest that housing in the Rodent Habitat with greater topological enrichment from 3D wire-mesh surfaces may promote increased mechanical loading of weight-bearing bones and maintenance of bone mass. In summary, our results indicate that in female mice approaching skeletal maturity, mechanical unloading of weight-bearing sites is the major cause of bone loss in microgravity, while sites loaded predominantly by muscle activity, such as the spine, appear unaffected. Additionally, we identified early-onset of femoral head epiphyseal plate secondary ossification as a novel spaceflight skeletal unloading effect that may lead to premature long bone growth arrest in microgravity. This study derives results from femur and vertebrae using the micro computed tomography assay.",
        {
            "authors": "Eduardo Rukmani Almeida Cahill",
            "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-804",
            "osd_id": "OSD-804",
            "title": "37-Day microgravity exposure in 16-Week female C57BL/6J mice during the NASA Rodent Research 1 mission is associated with bone loss specific to weight-bearing skeletal sites (femur and vertebrae, micro computed tomography)"
        }
    ],
    [
        "Title: Microarray Profile of Gene Expression during Osteoclast Differentiation in Modeled Microgravity\nDescription: Microgravity leads to a 10-15% loss of bone mass in astronauts during space flight. Osteoclast is the multinucleated bone resorbing cell. In this study, we used NASA developed ground based Rotary Wall Vessel Bioreactor (RWV), Rotary Cell Culture System (RCCS) to simulate microgravity (uXg) conditions and demonstrated a significant increase (2-fold) in osteoclastogenesis compared to ground based control (Xg) mouse bone marrow cultures. We further determined the gene expression profiling of RAW 264.7 osteoclast progenitor cells in microgravity by agilent microarray analysis. Gene expression pattern was functional group clustered by transcriptome analysis using gene ontology tree machine (GOTM) for cell proliferation/survival, differentiation and function. We confirm the microgravity modulated gene expression critical for osteoclast differentiation by real-time RT-PCR and Western blot analysis in murine bone marrow cultures. We identify transcription factors such as c-Jun, c-Fos, PU-1 critical for osteoclast differentiation is up-regulated in microgravity conditions. In addition, microgravity resulted in 2.3 and 2.0-fold increase in the level of cathepsin K and MMP-9 matrix metalloproteinase expression in preosteoclast cells involved in the bone resorption process respectively. We also demonstrate a significant increase in the expression levels of M-CSF receptor, c-Fms and PLCy2 and S100A8 molecules that play an important role in Ca2+ signaling essential for osteoclast function. Further, microgravity stimulated preosteoclast cells showed elevated cytosolic Ca2+ levels compared to ground based control cells. Thus, microgravity regulated gene expression profiling in preosteoclast cells provide new insights in to molecular mechanisms and therapeutic targets of osteoclast differentiation/activation responsible for bone loss and fracture risk in astronauts during space flight mission. Microgravity associated with space flight is a challenge for normal bone homeostasis. Astronauts experience 10-15% bone loss during a space flight mission. We aimed to determine the effect of simulated microgravity on osteoclast preosteoclasts cells. RAW264.7 cells (1.5 x 106 /ml) were loaded in RCCS with DMEM containing 10% FBS for 24 h. The cells were stimulated with RANKL (80ng/ml) for 24 h to obtain preosteoclasts in parallel with ground based control cells. Total RNA was isolated using RNAzol reagent (Biotecx Labs, Houston, TX) from control (Xg) and microgravity (uXg) subjected cells and hybridized with Agilent whole mouse genome 4x44K array system. Slides were washed and scanned on an Agilent G2565 microarray scanner. Data obtained were analyzed with Agilent feature extraction and GeneSpring GX v7.3.1 software packages (Genus biosystem, Inc. Northbrook, IL, USA).",
        {
            "authors": "Yuvaraj Michael Sakamuri Giffin Srinivasan Jeremy Ted Sambandam Falduto Reddy Dautridge Shanmugarajan Blanchard Bateman",
            "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-18",
            "osd_id": "OSD-18",
            "title": "Microarray Profile of Gene Expression during Osteoclast Differentiation in Modeled Microgravity"
        }
    ],
    [
        "Title: Osteocytes transcriptome is altered during spaceflight\nDescription: Bone loss is one of the major health problems for astronauts during long-term spaceflight and for patients during prolonged bed rest or paralysis. Growing evidence suggests that osteocytes, the most abundant cells in the mineralized bone matrix, play a key role in sensing mechanical forces applied to the skeleton and in transducing them into subcellular biochemical signals to modulate bone homeostasis. However, the precise molecular mechanisms underlying both mechanosensation and mechanotransduction in osteocytes under the real microgravity (µG) condition are poorly understood. To unravel the mechanisms by which osteocyte, sense and responds to mechanical unloading, we exposed murine osteocytic cell line, Ocy454, seeded on a highly porous polystyrene 3D scaffold, to 2, 4, or 6 days of µG on board the International Space Station (ISS) and compared their gene expression with cells at 1G on Earth. Bioinformatics analysis of cells exposed to µG revealed several pathways differentially regulated upon exposure to microgravity.",
        {
            "authors": "Paola Yuhei Divieti Pajevic Uda",
            "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-324",
            "osd_id": "OSD-324",
            "title": "Osteocytes transcriptome is altered during spaceflight"
        }
    ],
    [
        "Title: Spaceflight-induced (STS-62) vertebral bone loss in ovariectomized rats is associated with increased bone marrow adiposity and no change in bone formation\nDescription: There is often a reciprocal relationship between bone marrow adipocytes and osteoblasts, suggesting that marrow adipose tissue (MAT) antagonizes osteoblast differentiation. MAT is increased in rodents during spaceflight but a causal relationship between MAT and bone loss remains unclear. In the present study, we evaluated the effects of a 14-day spaceflight on bone mass, bone resorption, bone formation, and MAT in lumbar vertebrae of ovariectomized (OVX) rats. Twelve-week-old OVX Fischer 344 rats were randomly assigned to a ground control or flight group. Following flight, histological sections of the second lumbar vertebrae (n equals 11/group) were stained using a technique that allowed simultaneous quantification of cells and preflight fluorochrome label. Compared with ground controls, rats flown in space had 32% lower cancellous bone area and 306% higher MAT. The increased adiposity was due to an increase in adipocyte number (224%) and size (26%). Mineral apposition rate and osteoblast turnover were unchanged during spaceflight. In contrast, resorption of a preflight fluorochrome and osteoclast-lined bone perimeter were increased (16% and 229%, respectively). The present findings indicate that cancellous bone loss in rat lumbar vertebrae during spaceflight is accompanied by increased bone resorption and MAT but no change in bone formation. These findings do not support the hypothesis that increased MAT during spaceflight reduces osteoblast activity or lifespan. However, in the context of ovarian hormone deficiency, bone formation during spaceflight was insufficient to balance increased resorption, indicating defective coupling. The results are therefore consistent with the hypothesis that during spaceflight mesenchymal stem cells are diverted to adipocytes at the expense of forming osteoblasts. This dataset derives results from the bone histomorphometry assay.",
        {
            "authors": "Jessica Kenneth Adam Urszula Russell Keune Philbrick Branscum Iwaniec Turner",
            "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-310",
            "osd_id": "OSD-310",
            "title": "Spaceflight-induced (STS-62) vertebral bone loss in ovariectomized rats is associated with increased bone marrow adiposity and no change in bone formation"
        }
    ],
    [
        "Title: Fifteen days of microgravity causes growth in calvaria of mice (STS-131)\nDescription: Bone growth may occur in spaceflight as a response to skeletal unloading and head-ward fluid shifts. While unloading causes significant loss of bone mass and density in legs of animals exposed to microgravity, increased blood and interstitial fluid flows accompanying microgravity-induced fluid redistribution may elicit an opposite effect in the head. Seven 23-week-old, adult female wild-type C57BL/6 mice were randomly chosen for exposure to 15 days of microgravity on the STS-131 mission, while eight female littermates served as ground controls. Upon mission completion, all 15 murine calvariae were imaged on a micro-computed tomography scanner. A standardized rectangular volume was placed on the parietal bones of each calvaria for analyses, and three parameters were determined to measure increased parietal bone volume: bone volume (BV), average cortical thickness (Ct.Th), and tissue mineral density (TMD). Microgravity exposure caused a statistically significant increase in BV of the spaceflight (SF) group compared to that of the ground control (GC) group, the mean BV ± SD for the SF group was 1.904 ± 0.842 mm3, compared to 1.758 ± 0.122 mm3 for the GC group (p less than 0.05). Ct.Th demonstrated a trend of increase from 0.099 ± 0.006 mm in the GC group to 0.104 ± 0.005 mm in the SF group (p equals 0.12). TMD was similar between the two groups with 0.878 ± 0.029 g/cm3 for the GC group and 0.893 ± 0.028 g/cm3 for the SF group (p equals 0.31). Our results indicate that microgravity causes responsive changes in calvarial bones that do not normally bear weight. These findings suggest that fluid shifts alone accompanying microgravity may initiate bone adaptation independent of skeletal loading by tissue. This dataset was derived from the literature, and contains only grouped mCT data from the calvaria.",
        {
            "authors": "Bing Esther Roshi Robert Alan Zhang Cory Bhattacharya Sah Hargens",
            "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-486",
            "osd_id": "OSD-486",
            "title": "Fifteen days of microgravity causes growth in calvaria of mice (STS-131)"
        }
    ],
    [
        "Title: Acute transcriptional up-regulation specific to osteoblasts/osteoclasts in medaka fish immediately after exposure to microgravity\nDescription: During space flight, bone mineral density is decreased by the influence of osteoclast activation, which molecular mechanism is expectantly investigated. In the study of medaka bone development, we investigated the system of vertebra formation, and firstly identified the presence of osteoclasts in medaka. Moreover, osteoclast rsorbing activity was affected by hypergravity, indicating the possibility that we can investigate the effect of microgravity on osteoclasts in space. To find this effect, we examine the alteration of osteoclast activity under microgravity with the histological analysis or the expression analysis by RNA in-situ hybridization. Furthermore, since we have succeeded the establishment of the medaka osteoclast-specific transgenic lines, we perform the in-vivo imaging analyses for gene expression and cell mobility. Finally, to examine the gravity sensing system, we employ tooth and bone as the high density organs, which are highly sensitive to gravity, and perform the histological analysis and the gene expression analysis of such gravity-sensitive tissues at surrounding pharyngeal teeth and supporting bone.",
        {
            "authors": "Akira Kudo",
            "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-133",
            "osd_id": "OSD-133",
            "title": "Acute transcriptional up-regulation specific to osteoblasts/osteoclasts in medaka fish immediately after exposure to microgravity"
        }
    ],
    [
        "Title: The Role of PTHrP in Osteoblast Response to Microgravity: Implications for Osteoporosis Development.\nDescription: Prolonged skeletal unloading through bedrest results in bone loss similar to that observed in elderly osteoporotic patients, but with an accelerated timeframe. This rapid effect on weight-bearing bones is also observed in astronauts who lose up to 2% of their bone mass per month spent in Space. Despite important implications for Spaceflight travellers and bedridden patients on Earth, the exact mechanisms involved in disuse osteoporosis have not been elucidated. Parathyroid hormone-related protein (PTHrP) regulates many physiological processes including skeletal development, and has been proposed as a gravisensor. To investigate the role of PTHrP in microgravity-induced bone loss, trabecular osteoblasts (TOs) from Pthrp+/+ and -/- mice were exposed to simulated microgravity for 6 days. Viability of TOs decreased in inverse proportion to PTHrP expression levels. Microarray analysis of Pthrp+/+ TOs after 6 days at 0g revealed expression changes in genes encoding prolactins,apoptosis and survival molecules, bone metabolism and extra-cellular matrix composition proteins, chemokines, IGF family and Wnt-related signalling molecules. Importantly, 88% of 0g-induced expression changes in Pthrp+/+ cells overlap those observed in Pthrp-/- cells in normal gravity. Pulsatile treatment with PTHrP1-36 peptide during microgravity exposure reversed a large proportion of 0g-induced changes in Pthrp+/+ TOs. Our results confirm PTHrP efficacy as an anabolic agent to prevent microgravity-induced cell death in TOs. Total RNA samples extracted from Pthrp+/+and -/- trabecular osteoblasts (TOs) exposed for 6 days to simulated 0g in Synthecon rotating cell, or left 6 days in culture at 1g. Cells had either been treated with a pulsatile treatment (2 h/day) of PTHrP1-36 peptide (10-8M) or received a change in growth medium. In total: 8 different conditions with 2 replicates each, i.e. Pthrp+/+ TOs at 0g or 1g with or without PTHrP1-36 treatment, and Pthrp-/- TOs at 0g or 1 g,with or without PTHrP1-36 treatment.",
        {
            "authors": "Anne Andrew Camirand Karaplis",
            "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-107",
            "osd_id": "OSD-107",
            "title": "The Role of PTHrP in Osteoblast Response to Microgravity: Implications for Osteoporosis Development."
        }
    ],
    [
        "Title: Quantifying Cancellous Bone Structural Changes in Microgravity: Axial Skeleton Results from the RR-1 Mission\nDescription: Objective of this study was to further validate bone degradation in microgravity as site-specific and preferential to weight bearing bone. An objective of this study was to further understand the role of the mechanical environment in controlling the process of bone remodeling, namely local formation and resorption to maintain a healthy structure. These data from the lumbar 4 bones of Rodent Research-1 mission aboard the International Space Station, are unpublished, and were presented at the 2016 meeting of the American Society for Gravitational Space Research. This dataset derives results from the micro–computed tomography (mCT) assay.",
        {
            "authors": "Parker Ryan Nicholas Megan Joshua Dubeé Scott Thomas Pendleton Alwood",
            "link": "https://osdr.nasa.gov/bio/repo/data/studies/OSD-489",
            "osd_id": "OSD-489",
            "title": "Quantifying Cancellous Bone Structural Changes in Microgravity: Axial Skeleton Results from the RR-1 Mission"
        }
    ]
]